/* Add Link menu command. */
"Add Link\\U2026" = "Añadir enlace…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Traer a primer plano";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Traer todo al frente";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Volver a “%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Cambiar gramática";

/* Change Spelling menu title. */
"Change Spelling" = "Cambiar palabra";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Comprobar gramática con la ortografía";

/* Check Spelling menu title. */
"Check Spelling" = "Comprobar ortografía";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Comprobar ortografía mientras se escribe";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Vaciar menú";

/* Menu item to close all windows */
"Close All" = "Cerrar todo";

/* Copy menu command. */
"Copy" = "Copiar";

/* Copy Link menu command. */
"Copy Link" = "Copiar enlace";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Corregir ortografía automáticamente";

/* Cut menu command. */
"Cut" = "Cortar";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Recorrer ventanas";

/* Action of .
   Delete menu command. */
"Delete" = "Eliminar";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Editar enlace…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Ocultar ortografía y gramática";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Ocultar sustituciones";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignorar gramática";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignorar palabra";

/* Learn Grammar menu command. */
"Learn Grammar" = "Aprender gramática";

/* Learn Spelling menu command. */
"Learn Spelling" = "Aprender palabra";

/* List menu command. */
"List\\U2026" = "Lista…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Buscar en el diccionario";

/* Make Link menu command. */
"Make Link" = "Convertir en enlace";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimizar todo";

/* No Guesses Found menu title. */
"No Guesses Found" = "No se han encontrado sugerencias";

/* Open Link menu command. */
"Open Link" = "Abrir enlace";

/* String for Open Recent menu item. */
"Open Recent" = "Abrir recientes";

/* Open URL menu command. */
"Open URL" = "Abrir URL";

/* Paste menu command. */
"Paste" = "Pegar";

/* Remove Link menu command. */
"Remove Link" = "Eliminar enlace";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Reemplazar texto automáticamente";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Reemplazar por “%@”";

/* Search in Google menu title. */
"Search in Google" = "Buscar en Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Buscar en Spotlight";

/* Select All menu command. */
"Select All" = "Seleccionar todo";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Mostrar ortografía y gramática";

/* Show Substitutions menu title. */
"Show Substitutions" = "Mostrar sustituciones";

/* Spelling Language menu title. */
"Spelling Language" = "Idioma de la ortografía";

/* Table menu command. */
"Table\\U2026" = "Tabla…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Deshacer guión inteligente";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Deshacer comilla tipográfica";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Descartar gramática";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Descartar ortografía";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Aplicar zoom a todas las ventanas";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

